{
	"guidelines": [
		{
			"title": {
				"en": "Guidelines (Optional)",
				"es": "Directrices (Opcional)",
				"pt": "Diretrizes (opcional)"
			}
		},
		{
			"en": "Use good lighting and as natural as possible, neither so dark nor so bright.",
			"es": "Use buena iluminación y lo mas natural posible, ni tan oscura ni tan brillante.",
			"pt": "Use boa iluminação e tão natural quanto possível, nem tão escuro nem tão brilhante.",
			"img": "https://i.imgur.com/b8vvYSu.jpg"
		},
		{
			"en": "Use a chord background that helps illuminate your pet light colors are the best way to make them stand out in the photo.",
			"es": "Use un fondo acorde que ayude a iluminar a su mascota colores claros son la mejor forma de hacerlos resaltar en la foto.",
			"pt": "Use um fundo de acordes que ajude a iluminar as cores claras do seu animal de estimação, a melhor maneira de destacá-las na foto.",
			"img": "https://i.imgur.com/hGhPj9D.jpg"
		},
		{
			"en": "Get unique ideas on the internet or create them with your own imagination remember that your pet must have something that makes it unique for you and who else to startle you yourself.",
			"es": "Consigue ideas unicas en internet o crearlas con tu propia imaginacion recuerda que tu mascota debe tener algo que la hace unica para ti y quien mas para sobresaltarlo que tu mismo.",
			"pt": "Obtenha ideias únicas na internet ou crie-as com a sua própria imaginação. Lembre-se de que o seu animal de estimação deve ter algo que o torne único para si e para quem mais o surpreenda.",
			"img": "https://i.imgur.com/lJysDP3.jpg"
		}
	],
	"general_rules": [
		{
			"title": {
				"en": "General Rules",
				"es": "Reglas Generales",
				"pt": "Regras Gerais"
			}
		},
		{
			"en": "It is not necessary that neither the pet nor the owner are citizens of the banana republic.",
			"es": "No es necesario que ni la mascota ni el dueño sean ciudadanos de la republica banano",
			"pt": "Não é necessário que nem o animal nem o dono sejam cidadãos da república das bananas.",
			"img": "https://i.imgur.com/s2YT7SR.jpg"
		},
		{
			"en": "All judges must be citizens to participate as a judge.",
			"es": "Todos los jueces deben ser ciudadanos para participar como jueces",
			"pt": "Todos os juízes devem ser cidadãos para participar como juízes",
			"img": "https://i.imgur.com/f6zU6Ky.jpg"
		},
		{
			"en": "All pets must be accompanied by their owner, who must be of legal age.",
			"es": "Toda mascota debe estar acompañado de su dueño el cual debe ser mayor de edad.",
			"pt": "Todos os animais de estimação devem ser acompanhados pelo seu proprietário, que deve ser maior de idade.",
			"img": "https://i.imgur.com/3sJAwAG.jpg"
		},
		{
			"en": "A minor can be in the photo and the video with the contestant, but must have clothes covering shoulders to knees.",
			"es": "Un menor puede aparecer en la foto y en el video con el participante, pero tiene que estar vestido y cubierto de hombros a tobillos.",
			"pt": "Um menor de idade pode estar na foto e/ou no vídeo com o concorrente, mas deve estar vestido, coberto dos ombros aos joelhos.",
			"img": "https://i.imgur.com/VSWNr5K.jpg"
		},
		{
			"en": "All photos and videos must be legal, and you agree the contest can use them for the contest, visible to the public (not just to judges).",
			"es": "Todas las fotos y videos tienen que ser legales y accede a que el concurso los use y sean visibles para el público (no sólo para los jueces).",
			"pt": "Todas as fotos e vídeos devem ser legais e você concorda que o concurso use-os para divulgação pública.",
			"img": "http://i0.kym-cdn.com/entries/icons/original/000/024/187/hitler.jpg"
		},
		{
			"en": "No complete nudity is allowed on the part of the owner of the pet, partial nudity is allowed.",
			"es": "No se permite desnudez completa de parte del dueño de la mascota, desnudez parcial esta permitida.",
			"pt": "Não é permitida nudez completa por parte do dono do animal de estimação, a nudez parcial é permitida.",
			"img": "https://media.gettyimages.com/photos/no-nudity-sign-on-cala-xarraca-beach-picture-id520282646"
		},
		{
			"en": "Will not be valid photos copyrighted or taken from the internet will be reviewed one by one.",
			"es": "No seran validas las fotos con derecho de autor o sacadas de internet seran revisadas una a una.",
			"pt": "Não serão válidas fotos protegidas por direitos autorais ou retiradas da internet serão revisadas uma a uma.",
			"img": "https://3.img-dpreview.com/files/p/E~TS590x0~articles/7323283771/monkey1.jpeg"
		},
		{
			"en": "If you are a professional photographer and want to make a session to your pet you can do it while doing it yourself no problem.",
			"es": "Si usted es fotografo professional y desea realizar una sesion a su mascota puede hacerlo mientras lo haga usted mismo no hay problema.",
			"pt": "Se você é um fotógrafo profissional e quer fazer uma sessão para o seu animal de estimação, você pode fazê-lo sozinho, sem problemas.",
			"img": "https://i.imgur.com/ZmlChRi.jpg"
		},
		{
			"en": "Avoid including anything that would help someone harrass you, like your street address.",
			"es": "Evite incluir cualquier cosa que pueda permitir a otros acosarle, como su dirección de casa, etc.",
			"pt": "Evite incluir qualquer coisa que ajude alguém a incomodar você, como a rua de sua residência.",
			"img": "https://i.imgur.com/W5rnQMj.jpg"
		}
	],
	"judgements_and_timelines": [
		{
			"title": {
				"en": "Judgements and Timelines",
				"es": "Plazos",
				"pt": "Julgamentos e Prazos"
			}
		},
		{
			"en": "The jury has the last word when deciding the winner.",
			"es": "El jurado tiene la ultima palabra a la hora de decidir el ganador.",
			"pt": "O júri tem a última palavra ao decidir o vencedor."
		},
		{
			"en": "There will be a grace period of 6 hours due to poor internet connections and power failures in some areas so judges can organize well.",
			"es": "Habra un periodo de gracias de 6 horas debido a las malas conexiones a internet y fallas electricas en algunas zonas para asi organizarnos bien los jueces.",
			"pt": "Haverá um período de carência de 6 horas devido a conexões deficientes com a Internet e falhas de energia em algumas áreas para que os juízes possam se organizar bem."
		},
		{
			"en": "During the time of grace mentioned above, the records will not be enabled, so register early.",
			"es": "Durante el tiempo de gracia antes mencionado no estaran habilitados los registros, asi que registrate temprano.",
			"pt": "Durante o período de tempo mencionado acima, os registros não serão ativados, portanto, registre-se antecipadamente."
		},
		{
			"en": "Updates to submissions will be taken during the grace period.",
			"es": "Actualizaciones de los registros serán aceptados durante el periodo de gracia.",
			"pt": "Atualizações no registros serão aceitos no período de tolerância."
		}
	],
	"payouts": [
		{
			"title": {
				"en": "Payouts",
				"es": "Pagos",
				"pt": "Pagamentos"
			}
		},
		{
			"en": "All contestants will be judged one by one, to pass the first phase of evaluation will be their photos at the end of this sheet.",
			"es": "Todos los concursantes seran juzgados uno a uno, de pasar la primera fase de evaluacion estaran sus fotos al final de esta hoja.",
			"pt": "Todos os competidores serão julgados um por um, para passar a primeira fase de avaliação serão suas fotos no final desta folha."
		},
		{
			"en": "Winners will be determined by Instant Runoff Voting.",
			"es": "Los ganadores serán determinados por mayoría absoluta (sistema instant-runoff voting).",
			"pt": "Os vencedores serão determinados pelo sistema de eleição (Instant Runoff Voting)."
		},
		{
			"en": "33% of the pot is for the first place, 22% second place, 14% third place, 11% fourth place, 10% fifth place, and the rest of the participants share the remaining 10%.",
			"es": "El 33% del pote es para el primer lugar, 22% segundo lugar, 14% tercer lugar, 11% cuarto lugar, 10% quinto lugar, y el resto de los participantes comparten el 10% restante.",
			"pt": "33% do pote é para o primeiro lugar, 22% para o segundo lugar, 14% para o terceiro lugar, 11% para o quarto lugar, 10% para o quinto lugar, e os demais participantes compartilham os 10% restantes."
		},
		{
			"en": "The judge's votes will be published publicly for verification.",
			"es": "Los votos de los jueces serán publicados para la verificación.",
			"pt": "Os votos do juiz serão publicados de forma pública para verificação."
		}
	],
	"images_videos_and_identification": [
		{
			"title": {
				"en": "Images / Videos And Identification",
				"es": "Imágenes/ Videos e Identificación",
				"pt": "Imagens / Vídeos e Identificação"
			}
		},
		{
			"summary": [
				{
					"title": {
						"en": "Summary",
						"es": "Resumen",
						"pt": "Resumo"
					}
				},
				{
					"en": "The contest will consist of one verification image, one (optional) banano image, and one (optional) video.",
					"es": "El concurso consistirá en una imágen de identificación, una (opcional) con bananas y un video (opcional).",
					"pt": "O concurso consistirá de uma imagem de identificação, uma (opcional) imagem com bananas e um (opcional) vídeo."
				},
				{
					"en": "Please try to post the images on https://imgur.com/ and link to them.  If you are not comfortable using your personal account, Coranos can host them for you.",
					"es": "Por favor trate de subir sus imágenes a https://imgur.com/ y envie un link de ellas. Si no se siente cómodo alojándolas en su cuenta personal, Coranos puede subirlas a su página.",
					"pt": "Por favor, tente postar as imagens no site https://imgur.com/ e linkar elas. Se você não se sentir confortável em usar sua conta pessoal, o Coranos poderá hospedá-las para você."
				},
				{
					"en": "Discord sometimes makes the quality of the image lower than the original.",
					"es": "Discord a veces hace la calidad del video e imágen inferior a la original.",
					"pt": "O Discord as vezes deixa a qualidade da imagem inferior á original."
				}
			],
			"identification": [
				{
					"title": {
						"en": "Image One - Identification (Required, Must Submit Before Deadline)",
						"es": "Imagen 1 - Identificación (Obligatoria, Debe ser enviada antes del plazo límite)",
						"pt": "Imagem UM: Identificação (Obrigatório, Deve ser enviada ANTES do horário limite)"
					}
				},
				{
					"en": "First photo the owner of the pet must have a paper with his ID and user name in discord.",
					"es": "Primera foto El dueño de la mascota debe tener un papel con su ID y nombre de user en discord",
					"pt": "primeira foto o dono do animal de estimação deve ter um papel com seu ID e nome de usuário em discórd."
				},
				{
					"en": "Limit Three ID photos per contestant.",
					"es": "Limite tres fotos de identificación por concursante",
					"pt": "Limite de três fotos de identificação por participante"
				}
			],
			"bananos": [
				{
					"title": {
						"en": "Image Two: Bananas (Optional, Must Submit Before Grace Period is over)",
						"es": "Imágen 2: Bananas (Opcional, Debe ser enviada antes de que termine el periodo de gracia)",
						"pt": "Imagem DOIS: Bananas (Opcional, Deve ser enviada antes que o período de tolerância acabe)"
					}
				},
				{
					"en": "Second picture this is the photograph of distinction since in this expose the potential of your pet or the tenderness and beauty that identifies it (Banana funds will be taken into account) there must be a sign in the photo that says #Bananocoin and #TeamJunglo",
					"es": "Segunda foto esta es la fotografia de distincion ya que en esta exponer el potencial de tu mascota o la ternura y belleza que lo identifica (Fondos de banano seran tomados en cuenta) debe haber un cartel en la foto que diga #Bananocoin y #TeamJunglo.",
					"pt": "Segundo quadro esta é a fotografia de distinção já que neste expõe o potencial do seu animal de estimação ou a ternura e beleza que o identifica (os fundos de banana serão levados em conta) deve haver um sinal na foto que diz #Bananocoin e #TeamJunglo."
				},
				{
					"en": "Limit Three photos per contestant.",
					"es": "Limite tres fotos de identificación por concursante",
					"pt": "Limite de três fotos de identificação por participante"
				}
			],
			"strength": [
				{
					"title": {
						"en": "Video: Your Strength (Optional, Must Submit Before Grace Period is over)",
						"es": "Video: Tu fortaleza (Opcional, Debe ser enviado antes que el periodo de gracia acabe)",
						"pt": "Vídeo: Sua Força (Opcional, Deve ser enviado antes que o período de tolerância acabe)"
					}
				},
				{
					"en": "The video consists of demonstrating what makes your pet unique and special, whatever it may be that it does.",
					"es": "El video consiste en demostrar lo que hace unica y especial a tu mascota puede ser lo que sea que haga.",
					"pt": "O vídeo consiste em demonstrar o que torna o seu animal de estimação único e especial, seja ele o que for."
				},
				{
					"en": "Limit Three videos per contestant.",
					"es": "Limite tres videos por concursante",
					"pt": "Limite de três vídeos por participante"
				}
			]
		}
	]
}
